//KC03D26A JOB CLASS=A,MSGCLASS=O,MSGLEVEL=(1,1),NOTIFY=&SYSUID
//***********************************************
//*   COMPILADOR MAPAS CICS                     *
//*   ALUMLIB DIGITAR SU USERID ALUMNO          *
//*   MAPNAME DIGITAR SU NOMBRE DE MAPA         *
//***********************************************
//JCLLIB JCLLIB ORDER=KC02788.ALU9999.PROCLIB
//STEP1  EXEC PROCMAPA,
//       ALUMLIB=KC03D26.CURSOS,
//       MAPNAME=MAP7D26
