//KC03D26C JOB CLASS=A,MSGCLASS=O,MSGLEVEL=(1,1),NOTIFY=&SYSUID         JOB08399
//JCLLIB       JCLLIB ORDER=KC02788.ALU9999.PROCLIB
//STEP1   EXEC COMPDB2,
//             ALUMLIB=KC03D26.CURSOS,
//             GOPGM=PGMBBD26
//*STEPLIB    DD DSN=KC03D26.CURSOS.PGMLIB,DISP=SHR
//PC.SYSLIB  DD DSN=KC03D26.CURSOS.DCLGEN,DISP=SHR
//COB.SYSLIB DD DSN=KC03D26.CURSOS.COPYLIB,DISP=SHR
