//KC03D26X JOB CLASS=A,MSGCLASS=O,MSGLEVEL=(1,1),NOTIFY=KC03D26,
//             TIME=(,3)
//***************************************************************
//* BORRA GDG BASE
//***************************************************************
//STEP1   EXEC PGM=IDCAMS
//SYSPRINT  DD SYSOUT=*
//SYSIN     DD *
     DELETE (KC03D26.GDG.LOG250) GDG FORCE

/*
//
